export default {
  js: {
    name: 'JavaScript',
    description: 'JavaScript — один из самых широко используемых языков. Он практически не имеет конкурентов в создании Web-приложений. В последнее время все больше развивается в мобильной и backend-разработке',
  },
  php: {
    name: 'PHP',
    description: 'PHP — самый популярный язык для веб-разработки. Backend: 70% всех сайтов в интернете сделаны на PHP, а 30% конкретно на движке WordPress. Работу на нем можно найти практически везде',
  },
  java: {
    name: 'Java',
    description: 'Java — язык программирования общего назначения, который является одним из самых востребованных языков. Он используется для создания приложений в разных областях: в вебе, разработке игр, мобильного ПО и даже программ для корпораций и научных институтов',
  },
  python: {
    name: 'Python',
    description: 'Python — язык программирования общего назначения, ставший популярным в огромном количестве разных сфер. Он применяется в backend-разработке, Data Science, аналитике данных, автоматизации тестирования и различных инфраструктурных задачах',
  },
};
