export default {
  js: {
    name: 'JavaScript',
    description: 'JavaScript — один из самых широко используемых языков. Он применяется в разработке игр, создании Web-приложений',
  },
  php: {
    name: 'PHP',
    description: 'PHP - самый популярный язык для веб-разработки. Работу на нем можно найти практически везде, и именно в PHP чаще принято набирать начинающих разработчиков',
  },
  java: {
    name: 'Java',
    description: 'Java — язык программирования общего назначения, который является одним из самых востребованных языков. Он используется для создания приложений в разных областях: в вебе, разработке игр, мобильного ПО, и даже программ для корпораций и научных институтов',
  },
  python: {
    name: 'Python',
    description: 'Python — один из самых широко используемых языков программирования. Он применяется в науке, разработке игр, создании Web-приложений',
  },
};
