export default JSON.parse(`
[
  {
   "question":"В каком городе вы живете?",
   "answers":[
      {
         "answer":"Москва или Санкт-Петербург",
         "results":
            {
               "python":"0.5",
               "java":"1",
               "js":"1",
               "php":"0"
            }
      },
      {
         "answer":"Город-миллионник",
         "results":
            {
               "python":"1",
               "java":"0.5",
               "js":"0.5",
               "php":"0.5"
            }
      },
      {
         "answer":"Город поменьше",
         "results":
            {
               "python":"0",
               "java":"0",
               "js":"0",
               "php":"1"
            }
      }
   ]
  },
  {
   "question":"В компании какого типа хотели бы работать?",
   "answers":[
      {
         "answer":"Большие корпорации (банки, телеком, медиагиганты)",
         "results":
            {
               "python":"0.5",
               "java":"1",
               "js":"0.5",
               "php":"0"
            }
      },
      {
         "answer":"Небольшой, динамично развивающийся стартап",
         "results":
            {
               "python":"1",
               "java":"0.3",
               "js":"0.6",
               "php":"0.3"
            }
      },
      {
         "answer":"Веб-студия",
         "results":
            {
               "python":"0.3",
               "java":"0",
               "js":"0.5",
               "php":"1"
            }
      }
   ]
  },
  {
   "question":"Как вы относитесь к смене места работы / проекта?",
   "answers":[
      {
         "answer":"Стремлюсь сразу найти стабильную компанию, в которой можно было бы проработать 5+ лет и иметь понятный карьерный трек",
         "results":
            {
               "python":"0.5",
               "java":"1",
               "js":"0.5",
               "php":"0"
            }
      },
      {
         "answer":"Готов менять компании / проекты по мере по мере профессионального роста, но не слишком часто",
         "results":
            {
               "python":"1",
               "java":"0.3",
               "js":"0.6",
               "php":"0.3"
            }
      },
      {
         "answer":"Нахожусь в постоянном поиске, готов пробовать разные проекты в поисках того, что действительно будет увлекать и мотивировать развиваться",
         "results":
            {
               "python":"0.3",
               "java":"0",
               "js":"0.5",
               "php":"1"
            }
      }
   ]
  }
]`);